
/* Class = "UILabel"; text = "ASSISTANT"; ObjectID = "1EG-3g-3uU"; */
"1EG-3g-3uU.text" = "助手";

/* Class = "UIButton"; accessibilityLabel = "Dialer"; ObjectID = "TFl-cN-1Vb"; */
"TFl-cN-1Vb.accessibilityLabel" = "拨号器";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "edC-CG-eZr"; */
"edC-CG-eZr.accessibilityLabel" = "返回";
